[
  "obsidian-style-settings",
  "image-window",
  "pane-relief",
  "obsidian-meta-bind-plugin",
  "obsidian-custom-frames",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-banners",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "new-tab-default-page",
  "image-converter",
  "obsidian-regex-pipeline",
  "supercharged-links-obsidian",
  "cmenu-plugin"
]